Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Total gas sales were 9.3 billion Sm3 (GSm3), which is a decrease of 1.2 GSM3 from the previous month.
nb: Det totale gassalet var 9,3 milliardar standard kubikkmeter (GSm3), dette er 1,2 GSm3 mindre enn månaden før.

source: “The decline in gas sales is as expected, caused by natural fluctuations in the market,” says assistant director Kirsti Veggeland.
nb: "Nedgangen i gassalet er som venta, årsaken er naturlege svingingar i marknaden", seier underdirektør Kirsti Veggeland.

source: Average daily liquids production in May was: 1 612 000 barrels of oil, 349 000 barrels of NGL and 18 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 612 000 fat olje, 349 000 fat NGL og 18 000 fat kondensat i gjennomsnitt per dag.

source: The total volume is 0.2 MSm3 o.e. higher than in 2016.
nb: Totalvolumet er 0,2 MSm3 o.e. høgare enn i 2016.

source: Final production figures from April 2017 show an average daily production of about 1.704 million barrels of oil, 0.404 million barrels of NGL and condensate and a total of 10.5 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for april 2017 viser ein gjennomsnittleg dagsproduksjon på om lag 1,704 millionar fat olje, 0,404 millionar fat NGL og kondensat og totalt 10,5 GSm3 gass for sal.

source: OEP is a joint publishing service for these mail journals, which will be available at all times to anyone with internet access.
nb: OEP er en felles publiseringstjeneste for postjournalene, som til enhver tid vil være tilgjengelige for alle med tilgang til Internett.

source: In OEP you can search for documents from all government agencies that participate in OEP, and you can request access.
nb: I OEP kan du søke etter dokumenter fra alle statlige virksomheter som er med i OEP og bestille innsyn.

source: Your requests are sent directly to the organisation responsible for the journal entry.
nb: Bestillingene du gjør blir sendt direkte til virksomheten som er ansvarlig for journaloppføringen.

source: Requests you send to the Norwegian Petroleum Directorate will be treated as petitions for access, and you will receive a reply from us.
nb: Bestillinger du sender til Oljedirektoratet behandles som innsynskrav, og du vil få svar fra oss.

source: NPD's documents in OEP
nb: Oljedirektoratet sine dokumenter i OEP

source: Read more about OEP
nb: Les mer om OEP

source: The public can also contact the Norwegian Petroleum Directorate (NPD) directly.
nb: Publikum kan også henvende seg direkte til Oljedirektoratet.

source: Please send written orders by post or email to postboks@npd.no.
nb: Bestillinger bes sendt skriftlig per brev, via e-post på adresse postboks@npd.no.

source: You may also place your order with the Document Centre, telephone +47 51 87 60 00.
nb: Bestillingen kan også skje ved henvendelse til Dokumentsenteret på telefon 51 87 60 00.

source: If access is requested through direct contact with the NPD, please state in which manner document familiarisation is to be effected.
nb: Den som krever innsyn ved direkte kontakt med Oljedirektoratet bør oppgi på hvilken måte vedkommende ønsker å gjøre seg kjent med dokumentet.

source: The document can be sent by post or email if the recipient’s address or email address is stated.
nb: Dokumentet kan sendes ut pr post eller e-post dersom mottaksadresse eller e-postadresse oppgis.

source: The application should also contain a document description.
nb: Videre bør søknaden inneholde en dokumentbeskrivelse.

source: If the case and document numbers are known from a public journal or other source, this must be stated.
nb: Hvis saks- og dokumentnummer er kjent fra offentlig journal eller annen kilde, oppgis dette.

source: Wellbore 35/2-2 will be drilled from the Transocean Winner drilling facility at position 61° 52’ 36.2’’ North and 03° 24’ 51.0’’ East, after the facility completes drilling of wildcat well 15/6-10 A for StatoilHydro Petroleum AS in production licence 309.
nb: Brønnbane 35/2-2 skal bores fra boreinnretningen Transocean Winner i posisjon 61º 52’ 36,2’’ Nord og 03º 24’ 51,0’’ Øst, etter avslutning av boring av undersøkelsesbrønnen 30/5-3 A for StatoilHydro Petroleum AS i utvinningstillatelse 309.

source: The drilling program for wellbore 35/2-2 concerns the drilling of an appraisal well in production licence 318.
nb: Boreprogrammet for brønnbane 35/2-2 gjelder boring av avgrensningsbrønn i utvinningstillatelse 318.

source: The area of this licence consists of the entire block 35/2.
nb: Arealet i denne tillatelsen består av hele blokk 35/2.

source: Contact in NPD: Eldbjørg Vaage Melberg, tel.
nb: Kontaktperson i OD: Eldbjørg Vaage Melberg, tel.

source: text: Ina Gundersen. photos: Emilie Ashley
nb: tekst: Ina Gundersen. foto: Emile Ashley

source: Several international oil companies began to look at the NCS in the early 1960s.
nb: Tidlig på 1960-tallet begynte flere internasjonale oljeselskaper å snuse på den norske kontinentalsokkelen.

source: So it is perhaps hardly surprising that interest in working as one of the country’s petroleum bureaucrats was relatively low in the early years.
nb: Da er det kanskje ikke så rart at interessen for å jobbe som oljebyråkrat var litt laber i begynnelsen?

source: Lawyer needed “The Ministry of Industry’s mining office needed a lawyer who could speak English to work on something called oil,” recalls Nils B Gulnes.
nb: Norges første oljebyråkrat - På Industridepartementets bergverkskontor hadde de behov for en jurist som kunne engelsk til å arbeide med noe som ble kalt olje.

source: “When this post was advertised, there were no takers.
nb: Da stillingen ble utlyst, var det ingen søkere.

source: I came straight from university and was offered the job more or less over the table.”
nb: Jeg kom rett fra universitetet og ble, nærmest over bordet, tilbudt jobb.

source: A separate oil department was established the following year, when Ocean Traveler also spudded the first well in the Norwegian North Sea.
nb: I 1965 ble han som førstemann ansatt i Industridepartementet for å arbeide med oljespørsmål.

source: Mr Gulnes was the first head of the new department, accompanied by mechanical engineer Olav K Christiansen and geologist Fredrik Hagemann – later director-general of the NPD.
nb: Året etter - for 40 år siden - ble Oljekontoret, forløperen til dagens oljemyndigheter - opprettet.

source: “They didn’t have a post on the establishment to offer me,” recalls Mr Hagemann.
nb: - De hadde ikke noen stilling å tilby meg.

source: “So I was given a research fellowship in petroleum geology.
nb: Løsningen ble et stipendiat i oljegeologi.

source: “My colleagues at the time in the NGU thought I was an idiot to make such a choice.
nb: Mine daværende kolleger i Norges geologiske undersøkelse syntes jeg var en idiot som foretok et slikt valg.

source: He and his three colleagues were kept busy, often working far into the night.
nb: Derfor sto vi nokså fritt med å legge til rette for virksomheten, sier Hagemann.

source: But it was also fun – they all got on, and were doing a job which proved highly significant for the nation.
nb: Medarbeiderne på Oljekontoret hadde travle dager som ofte strakk seg til langt på natt.

source: Their work was paralleled by the efforts of the lawyers at the Ministry of Foreign Affairs, headed by director-general Jens Evensen, to secure Norway’s interests on the continental shelf.
nb: Til gjengjeld hadde de det moro, kjemien stemte og de fikk gjøre en jobb som snart viste seg å være svært betydningsfull for landet.

source: Mr Evensen also chaired the government’s petroleum council, which was established as an advisory body in 1965 with Mr Gulnes as its secretary.
nb: Parallelt arbeidet juristene i Utenriksdepartementet, med ekspedisjonssjef Jens Evensen i spissen, med å sikre Norges interesser på kontinentalsokkelen.

source: With experience from his homeland as a petroleum geologist, he turned up at the oil office one day in 1968 – a year before Ekofisk was discovered in the North Sea.
nb: En dag i 1968 – et års tid før funnet av Ekofisk - banket han på døren til Oljekontoret:

source: After chatting for about an hour, I was asked to return the same afternoon.
nb: Etter cirka en times prat ble jeg bedt om å komme tilbake samme ettermiddag.

source: Mr Al-Kasim was hired as a consultant – and at a higher salary than the prime minister.
nb: Al-Kasim ble hyret inn som konsulent – og det med en høyere godtgjørelse enn statsministeren.

source: “Per Borten, who was premier at the time, approved this figure.
nb: - Daværende statsminister Per Borten godkjente lønnen hans, vi trengte en fagmann som Farouk.

source: We needed a specialist like Farouk,” Mr Christiansen explains today.
nb: Vår oljekunnskap var nokså tynn på den tiden, sier Christiansen.

source: “Our oil expertise was pretty thin.”
nb: Nils B.

source: Mr Gulnes emphasises that the oil office staff received good help from the authorities in other countries, particularly the UK.
nb: Gulnes understreker at de ansatte på Oljekontoret fikk god hjelp av myndighetene i andre land, især de britiske.

source: And they paid many visit to a number of oil-producing nations.
nb: Det ble også mange besøk i en rekke andre oljeproduserende land.

source: Interest The discovery of Ekofisk led to a substantial boost in petroleum interest among politicians.
nb: En oljenasjon blir født Etter at Ekofisk ble funnet, økte interessen for petroleum blant politikerne betydelig.

source: Mr Borten decided that the whole government should go back at school.
nb: Statsminister Borten satte hele regjeringen på skolebenken.

source: So was the standing committee on industry in the Storting (parliament).
nb: Det samme gjaldt Stortingets industrikomité.

source: Their teachers were the quartet at the oil office.
nb: De fire på Oljekontoret var lærere.

source: “Efficient exploitation of our offshore resources has been a guiding principle from the start,” notes Mr Hagemann.
nb: - Fra dag én har effektiv utnyttelse av ressursene på sokkelen vært et prinsipp.

source: “Since the first licence awards, the oil companies have been required to pursue efficient exploration of the NCS and to optimise hydrocarbon recovery.
nb: Fra de første konsesjonene ble delt ut, har selskapene vært forpliktet til å drive effektiv utforskning av vår sokkel og sørge for at mest mulig av hydrokarbonene blir hentet ut.

source: “I think we’ve succeeded in these aims, not least because we were able to secure very able personnel.”
nb: Jeg tror vi har lyktes – mye takket være at vi fikk tak i svært dyktige folk, sier Hagemann.

source: He points out that, while Norway’s oil expertise was not great during the early years, the country had long maritime traditions and a high level of technical skill.
nb: Han påpeker at selv om Norge ikke hadde så stor kompetanse innen olje de første årene, hadde landet lange maritime tradisjoner og høy teknisk kompetanse.

source: “This industry arrived when Norwegian shipping was in decline.
nb: - Dette inntraff da norsk shipping var på vei ned.

source: We had the maritime know-how, seafarers used to being away from home and able engineers.
nb: Norge hadde den maritime kunnskapen, sjøfolk som var vant til å være ute, og dyktige ingeniører.

source: A number of unemployed people could also go straight into the oil business.
nb: Det var mange ledige som kunne gå rett inn i oljeindustrien.

source: “Developing and adopting new technology mean that Norway’s offshore activity has revolutionised the whole drilling sector.
nb: Utvikling og innføring av ny teknologi har ført til at virksomheten på norsk kontinentalsokkel har revolusjonert hele boreindustrien.

source: The North Sea, with its difficult conditions, functioned as a huge laboratory for the entire petroleum industry.”
nb: Nordsjøen, med sine vanskelige forhold, har fungert som et enormt laboratorium for hele oljeindustrien, sier Hagemann.

source: Mr Christiansen believes that the development of the Norwegian oil activity over the past four decades can be compared with the advance from the Ford Model T to today’s cars.
nb: Christiansen mener utviklingen i oljeindustrien i løpet av 40 år blir som å sammenligne T-Forden med dagens biler:

source: “This business has changed enormously since we started,” he says.
nb: - Oljeindustrien har forandret seg enormt fra da vi begynte.

source: “There’s been a quantum leap in every area, from technology and exploration to drilling and transport.”
nb: Det har skjedd kvantesprang innenfor alle områder: teknologi, leting, boring og transport.

source: “We’ve become too rich.”
nb: Vi er blitt for rike, sier Gulnes.

source: Many of the side effects have been unfortunate, but I don’t understand those who say that oil has been a misfortune for Norway.”
nb: Mange av sideeffektene kan være uheldige, men jeg skjønner ikke dem som sier at oljen har vært uheldig for Norge.

source: Mr Hagemann observes that it can be very tempting to spend the government’s accumulated oil wealth – even though every one agrees that pumping large amounts of cash into the economy is not good.
nb: Hagemann bemerker at det kan være svært fristende å bruke av oljeformuen – selv om alle erkjenner at det ikke er heldig å pøse store pengesummer inn i samfunnet.

source: “Doing as good a resource management job as we’ve done calls for the same underlying factors, such as a stable political system,” adds Mr Al-Kasim.
nb: Farouk Al-Kasim legger til: - For å gjøre en like god jobb med ressursforvaltningen som Norge har gjort, er det nødvendig å ha like gode forutsetninger, for eksempel et stabilt politisk system.

source: “It’s illusory to believe that the Norwegian model can simply be transferred to other parts of the world.
nb: Det er en illusjon å tro at den norske modellen bare kan flyttes til andre deler av verden.

source: Before elements from this model can be applied, we need to understand the societies we want to help in developing their petroleum administration.”
nb: Da først kan elementer fra den norske modellen brukes.

source: History in brief - “The chances of finding coal, oil or sulphur on the continental shelf off the Norwegian coast can be discounted.”
nb: Glimt fra historien ”Man kan se bort fra muligheten for at det skulle finnes kull, olje eller svovel på kontinentalsokkelen langs den norske kyst.”

source: (Letter from the Norwegian Geological Survey to the Ministry of Foreign Affairs in 1958)
nb: (Brev fra Norges geologiske undersøkelse til Utenriksdepartementet i 1958)

source: - Discovery of the big Groningen gas field in the Netherlands during 1959 suggested that a belt of hydrocarbon-bearing rocks might extend across the North Sea towards the Norwegian coast.
nb: Oppdagelsen av det store gassfeltet i Groningen i Nederland i 1959 kunne indikere et belte av hydrokarboner som muligens strakk seg ut i Nordsjøen og mot Norges kyst.

source: - Phillips Petroleum asked the Norwegian government in 1962 for a sole licence to explore for and produce oil and gas on the NCS.
nb: I 1962 ba Phillips Petroleum Company om å få enerett til olje- og gassleting og produksjon på den norske kontinental-sokkelen.

source: This request was not granted, but prompted efforts to lay the basis for petroleum activities off Norway.
nb: Dette ble ikke innvilget, men førte til fortgang i arbeidet med å legge forholdene til rette for oljeleting på norsk sokkel.

source: - A continental shelf committee was appointed in 1963 to support the industry ministry in preparing legislation and regulations.
nb: Et kontinentalsokkelutvalg ble i 1963 oppnevnt for å bistå Industridepartementet i å utarbeide lover og bestemmelser.

source: On 21 June, the Storting (parliament) passed an Act relating to exploration for and exploitation of submarine natural resources – which comprised just six brief sections.
nb: 21. juni samme år vedtok Stortinget Lov om utforskning og utnyttelse av undersjøiske naturforekomster.

source: - The Government Petroleum Council was established on 9 April 1965 to advise the industry ministry on exploring for and exploiting submarine petroleum deposits on the NCS.
nb: Statens Oljeråd ble opprettet 9. april 1965 for å bistå Industridepartementet som rådgivende organ for undersøkelse og utnyttelse av undersjøiske petroleumsforekomster på norsk sokkel.

source: - A growing workload prompted the creation of an oil office in 1966.
nb: Som følge av økt saksmengde ble et olje-kontor opprettet i 1966.

source: Ocean Traveler spudded the first Norwegian offshore well for Esso in 1966, and found traces of petroleum.
nb: I 1966 boret ”Ocean Traveler” den første norske brønnen i Nordsjøen for Esso.

source: - Norway became an oil nation on Christmas Eve 1969, when Phillips announced the discovery of the Ekofisk field in the North Sea.
nb: Lille julaften 1969 ble Norge en oljenasjon.

source: “I hereby declare that the North Sea, from here to the North Pole, is a huge oil basin,” Ed Seabourn, platform manager on Ocean Viking, told the company’s Stavanger office.
nb: Da kunngjorde Phillips Ekofisk-funnet i Nordsjøen: ”Jeg erklærer herved at Nordsjøen, herfra til Nordpolen, er et stort oljebasseng”, meldte Ed Seabourn, riggsjefen på leteriggen ”Ocean Viking” til Phillips-kontoret i Stavanger.

source: - The Storting voted on 14 June 1972 to establish the NPD and Statoil Sources: Norwegian Oil History, by Torbjørn Kindingstad with Fredrik Hagemann (ed) 1001 brønn, (1000 wells) by Bjørn Vidar Lerøen.
nb: 14. juni 1972 vedtok Stortinget å opprette Oljedirektoratet og Statoil.

source: Oljedirektoratet 1973-1983 (NPD 1973-1983), by Jan Hagland
nb: 1001 brønn av Bjørn Vidar Lerøen Oljedirektoratet 1973-1983 av Jan Hagland

source: Facts:
nb: FAKTA:

source: Fredrik Hagemann - 77
nb: Fredrik Hagemann - 77 år

source: Head of Oslo office, Norwegian Geological Survey.
nb: Statsgeolog og leder av Norges geologiske under-søkelses Oslokontor.

source: Worked for the oil office from the start.
nb: Jobbet på Oljekontoret fra starten.

source: Director-general, NPD, 1972-95.
nb: Oljedirektør i Oljedirektoratet 1972-1995.Er nå pensjonist.

source: One of the first three employees of the oil office.
nb: Var blant de tre første på Oljekontoret.

source: Various posts in Norcem, including chair of Norwegian Contractors after merger with Aker in 1987.
nb: Ulike stillinger i Norcem-konsernet, blant annet styre-formann i Norwegian Contractors etter fusjonen med Aker i 1987.

source: Last position before retirement in 1998 was as head of Aker Norcem’s US operations.
nb: Ble pensjonist i 1998.

source: Co-owner Sandaband Inc and Sandamix AS, and chair, Sandaband Well Plugging AS.
nb: Medeier i Sandaband Inc., Sandamix AS og styreformann i Sandaband Well Plugging AS.

source: Wellbore 35/3-7 S will be drilled from the Bredford Dolphin drilling facility at position 61º 50’ 7.2’’ North and 03º 49’ 31.6’’ East.
nb: Brønnbane 35/3-7 S skal bores fra boreinnretningen Bredford Dolphin i posisjon 61º50’ 7,2’’ Nord og 03º49’ 31,6’’ Øst.

source: The drilling program for wellbore 35/3-7 S relates to the drilling of a wildcat well in production licence 270.
nb: Boreprogrammet for brønnbane 35/3-7 S gjelder boring av undersøkelsesbrønn i utvinningstillatelse 270.

source: VNG Norge (Operations) AS is the operator with a 65 per cent ownership interest.
nb: VNG Norge (Operations) AS er operatør med 65 prosent eierandel.

source: The licensees are RWE Dea Norge AS with a 15 per cent stake and VNG Norge AS with a 20 per cent stake.
nb: Rettighetshavere er RWE Dea Norge AS med 15 prosent andel og VNG Norge AS med 20 prosent andel.

source: The area in this licence consists of parts of block 35/3.
nb: Arealet i denne tillatelsen består av deler av blokk 35/3.

source: The license was awarded in the North Sea Awards 2000.
nb: Tillatelsen ble tildelt i NST 2000.

source: This is the second well to be drilled on the licence.
nb: Dette er den andre brønnen som bores i tillatelsen.

source: Wellbore 35/9-1 will be drilled from the West Alpha drilling facility at position 61°19’28.90”N and 3°48’45.19’’ E.
nb: Brønnbanen 35/9-1 skal bores fra boreinnretningen West Alpha i posisjon 61°19’28,90”N og 3°48’45,19’’ Ø.

source: The drilling programme for well 35/9-1 relates to the drilling of a wildcat well in production licence 419.
nb: Boreprogrammet for brønn 35/9-1 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 419.

source: Nexen Exploration Norge AS is the operator, with an ownership interest of 30 per cent.
nb: Nexen Exploration Norge AS er operatør og har en rettighetsandel på 30 prosent.

source: The other licensees are Edison International Norway Branch with an ownership interest of 20 per cent, PGNiG Norway AS with an ownership interest of 25 per cent and Wintershall Norge ASA with an ownership interest of 25 per cent.
nb: Øvrige rettighetshavere er Edison International Norway Branch med en rettighetsandel på 20 prosent, PGNiG Norway AS med en andel på 25 prosent og Wintershall Norge ASA med en andel på 25 prosent.

source: The area in this production licence consists of part of block 35/9, situated west of the Gjøa field in the North Sea.
nb: Arealet i denne tillatelsen består av del av blokken 35/9 og ligger vest for Gjøafeltet i Nordsjøen.

source: Well 35/9-5 is the first exploration well in the licence.
nb: Brønn 35/9-5 er den første letebrønnen i tillatelsen.

source: The drilling program for wellbore 6305/5-3 S relates to the drilling of an appraisal well on the Ormen Lange field on behalf of production licences 208, 209 and 250 (Ormen Lange Unit).
nb: Boreprogrammet for brønnbane 6305/5-3 S gjelder boring av avgrensningsbrønn på Ormen Langefeltet med utvinningstillatelsene 208, 209 og 250 (Ormen Lange Unit).

source: The well will be drilled from the Leiv Eriksson drilling facility at position 63°34´53.76” North and 5°25´07.38” East.
nb: Brønnen skal bores fra boreinnretningen Leiv Eriksson i posisjon 63°34´53,76” Nord og 5°25´07,38” Øst.

source: The Ormen Lange field extends over blocks 6305/4, 5 and 6305/7 and 8 in the Norwegian Sea.
nb: Ormen Langefeltet fordeler seg over blokkene 6305/4, 5 og 6305/7 og 8 i Norskehavet.

source: AS Norske Shell is the operator of the Ormen Lange Unit with a 17.0375 per cent ownership interest.
nb: AS Norske Shell er operatør i Ormen Lange Unit med 17,0375 prosent andel.

source: The licensees are Petoro AS with 36.475 per cent, StatoilHydro Petroleum AS with 28.9169 per cent, DONG E&P Norge AS with 10.342 per cent and ExxonMobil E&P Norway AS with a 7.2286 per cent ownership interest.
nb: Rettighetshavere er Petoro AS med 36,475 prosent, StatoilHydro Petroleum AS med 28,9169 prosent, DONG E&P Norge AS med 10,342 prosent og ExxonMobil E&P Norway AS med 7,2286 prosent andel.

source: Wellbore 6306/6-2 will be drilled from the Aker Barents drilling facility at position 63° 41’ 04.97’’ North and 6° 40’ 16.2’’ East.
nb: Brønnbanen 6306/6-2 skal bores fra boreinnretningen Aker Barents i posisjon 63° 41’ 04,97’’ Nord og 6° 40’ 16,2’’ Øst.

source: This is the first well to be drilled with the new drilling facility Aker Barents.
nb: Dette er den første brønnen som bores med den nye boreinnretningen Aker Barents.

source: The drilling program for wellbore 6306/6-2 relates to the drilling of wildcat wells in production licence 321, which is located 83 km northwest of Kristiansund and 65 km east of the Ormen Lange field in the Norwegian Sea.
nb: Boreprogrammet for brønnbane 6306/6-2 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 321 som er lokalisert 83 km nordvest for Kristiansund og 65 km øst for Ormen Langefeltet i Norskehavet.
